<div class="rules-block vertical-scroll">
			
	<div class="text-block">
		<p class="gold-style">ПРАВИЛА ПРОВЕДЕНИЯ КОНКУРСА «БРОСЬ ВЫЗОВ МЕЙКАПЕРАМ»</p>
		<p>1. Общие положения</p>
		<p>Наименование Творческого Конкурса: «БРОСЬ ВЫЗОВ МЕЙКАПЕРАМ» (далее – Конкурс)</p>
		<p>1.1. Информация об Инициаторе и Организаторе Конкурса</p>
		<p>Организатором является:</p>
	</div>

	<div class="text-block">
		<p>Полное наименование: Общество с ограниченной ответственностью «Лаборатория Маркетинговых Коммуникаций»</p>
		<p>Сокращенное наименование: ООО «Лаборатория Маркетинговых Коммуникаций» </p>
		<p>Юр. адрес:115114, г. Москва, Дербеневская набережная, д.11, корпус А, офис 60</p>
		<p>Адрес местонахождения: 115114, г. Москва, Дербеневская набережная, д.11, корпус А, офис 60</p>
		<p>тел. (495) 225 13 18; </p>
		<p>ИНН/КПП: 7717619206/772501001</p>
		<p>ОГРН: 1087746607970</p>
		<p>р/с № 40702810920640002093</p>
		<p>в филиале № 6318 Банка ВТБ (ПАО) г. Самара </p>
		<p>к/с № 30101810422023601968,</p>
		<p>БИК 043601968 </p>
		<p>ОКВЭД 73.11</p>
		<p>ОКПО 86405195</p>
		<p>2.1.1. Обязанности Организатора Акции:</p>
		<p>Проведение акции</p>
		<p>Вручение призов Победителям акции</p>
		<p>Исполнение обязанности налогового агента.</p>
	</div>

	<div class="text-block">
		<p>2.2. Инициатором Акции является:</p>
		<p>ЗАО «Л’ОРЕАЛЬ», </p>
		<p>Юр.адрес: 119180, г. Москва, 4-й Голутвинский пер-к, д.1/8 стр. 1-2</p>
		<p>Адрес местонахождения: 119180, г. Москва, 4-й Голутвинский пер-к, д.1/8 стр. 1-2</p>
		<p>ИНН 7726059896</p>
		<p>р/с 40702810700021008432</p>
		<p>в банке КРЕДИ АГРИКОЛЬ КИБ АО (МОСКОВСКИЙ ФИЛИАЛ)</p>
		<p>БИК 044583843</p>
		<p>к/с 30101810400000000843</p>
	</div>

	<div class="text-block">
		<p>3.Сроки и территория проведения Конкурса</p>
		<p>Общий срок проведения Конкурса 8 марта по  30 июня  2018 года.</p>
		<p>Конкурс проходит в 5 этапов, а именно:</p>
		<p>1й Этап – с 08 марта 2018 года по 21 марта 2018 года</p>
		<p>2й Этап – с 22 марта 2018 года по 04 апреля 2018 года;</p>
		<p>3й Этап – с 05 апреля 2018 года по 18 апреля 2018 года.</p>
		<p>4й Этап – с 19 апреля 2018 года по 02 мая 2018 года.</p>
		<p>5й Этап – с 03 мая 2018 года по 16 мая 2018 года.</p>
		<p>Финал конкурса  с 17 мая по 24 мая 2018 года.</p>
		<p>С  22 марта 2018 года по 01июня 2018 года – срок выдачи призов Конкурса.</p>
		<p>Срок предоставления Главного Приза – не позднее 30 июня 2018 года.</p>
		<p>Территория проведения Конкурса – Российская Федерация.</p>
	</div>

	<div class="text-block">
		<p>1.3.Цель проведения Конкурса: продвижение товарного знака L’Oreal Paris, продвижение товаров с товарным знаком L’Oreal Paris, привлечение внимания, поддержание и повышение интереса потребителей к товарам с товарным знаком L’Oreal Paris, стимулирование потребительского спроса на товары с товарным знаком L’Oreal Paris.</p>
	</div>

	<div class="text-block">
		<p>1.4.В Конкурсе могут принимать участие дееспособные граждане Российской Федерации, постоянно проживающие на территории Российской Федерации и достигшие возраста 18 (Восемнадцати) лет, либо в возрасте от 14 до 18 лет и получившие согласие родителей на участие в Конкурсе.</p>
		<p>К участию в Конкурсе не допускаются сотрудники и представители Инициатора, Организатора Конкурса и производителя продукции, аффилированные с ними лица, члены их семей, а также работники других организаций, оказывающих услуги/выполняющих работы по организации и проведению Конкурса и/или имеющие отношение к организации и проведению Конкурса, а также члены их  семей.</p>
	</div>

	<div class="text-block">
		<p>1.5.Место проведения Конкурса: интернет-страница Конкурса (далее Интернет-ресурс или Конкурсный сайт).</p>
	</div>
	
	<div class="text-block">
		<p>2. Порядок участия в Конкурсе.</p>
	</div>
	
	<div class="text-block">
		<p>2.1.Участники Конкурса – Граждане РФ, достигшие 18 лет (либо в возрасте от 14 до 18 лет и получившие согласие родителей на участие в Конкурсе) зарегистрированные   в социальных сетях Instagram и ВКонтакте, выполнившие действия, установленные в п. 3.3. настоящих правил и соответствующие условиям, установленным в п.п. 3.2. – 3.3. настоящих правил. В случае использования до Конкурса вымышленного имени (Никнейма) Участником Конкурса, на момент участия в Конкурсе вымышленное имя (Никнейм) и реальные имя и фамилия, соответствующие паспортным данным, должны принадлежать одному ID-адресу.</p>
	</div>
	
	<div class="text-block">
		<p>2.2.Участник может выиграть только 1 (один) приз Первого Этапа Конкурса, только 1 (один) Приз Второго Этапа Конкурса, только 1 (один) приз Третьего Этапа Конкурса, только 1 (один) приз Четвертого Этапа Конкурса, только 1 (один) приз Пятого этапа Конкурса.</p>
	</div>
	
	<div class="text-block">
		<p>2.3. Участник имеет право участвовать в следующих Этапах Конкурса, если он выиграл приз в одном из предыдущих Этапов Конкурса.</p>
	</div>
	
	<div class="text-block">
		<p>3. Механика проведения Конкурса</p>
	</div>
	
	<div class="text-block">
		<p>3.1.Для регистрации в качестве Участника Конкурса, Кандидату необходимо:</p>
	</div>

	<div class="text-block">
		<p>3.1.1. Для участия в Первом Этапе, Втором Этапе, Третьем Этапе, Четвертом Этапе, Пятом Этапе Конкурса Участник должен загрузить свою фотографию с мейкапом в социальную сеть Instagram и ВКонтакте под основным конкурсным хештегом: #lorealparis_мейкаперы и хештегом #1этап- #5этап. Каждый этап Конкурса состоит из двух заданий, Участник самостоятельно определяет какое из заданий он будет выполнять. Участник может использовать для нанесения макияжа  косметику любого бренда. Участник Конкурса должен указать в комментариях к размещенной фотографии тему мейкапа. Если Участник Конкурса не указывает тему в комментариях под размещенной фотографией, то тему определяет Инициатор Акции. После размещения фотографии, все работы проходят модерацию. После завершения модерации конкурсная работа Участника выкладывается в открытый доступ для голосования.  Участнику Конкурса направляется ссылка на галерею работ, где Участник Конкурса может проголосовать за свою работу,  количество голосований за свою работу ограниченно – один раз в день. Для того, чтобы попасть в рейтинг и принять участие в голосовании, Участник Конкурса должен разместить свою работу для Конкурса не менее чем за 12 часов до окончания Этапа. Количество конкурсных работ для одного Участника в течение одного (каждого) Этапа Конкурса не ограничено. В каждом Этапе Жюри выбирает 10 (десять)  топ-пользователей по количеству лайков,  2 (два) Участника, чьи конкурсные работы Жюри признает лучшими получают призы  Конкурсных Этапов и  право на участие в финале Конкурса. Приз  Конкурсного Этапа высылается участнику в срок до 13 мая 2018 г.</p>
	</div>

	<div class="text-block">
		<p>3.1.2. В завершении всех Конкурсных Этапов Жюри выбирает финалиста Конкурса. 1 (один) из Участников Конкурса, который стал победителем одного из пяти этапов Конкурса становится победителем.</p>
	</div>

	<div class="text-block"> 
		<p>3.1.3. Отбор работ Первого, Второго, Третьего, Четвертого, Пятого Этапа Конкурса осуществляются закрытым жюри. Организатор оставляет за собой право не разглашать информацию о составе жюри.</p>
	</div>

	<div class="text-block">
		<p>3.1.4. Задания каждого Этапа Конкурса публикуются на интернет-ресурсе Конкурса.</p>
	</div>

	<div class="text-block">
		<p>3.2.Для участия в Конкурсе не принимаются фотографии:</p>
		<p>– содержащие рекламу товаров и услуг третьих лиц;</p>
		<p>– пропагандирующие жестокость и насилие;</p>
		<p>– эротического или порнографического характера;</p>
		<p>– нарушающие общепринятые морально-этические нормы;</p>
		<p>– в содержании которых присутствуют лица, курящие, либо употребляющие алкогольные напитки или наркотические вещества;</p>
		<p>– в содержании которых присутствуют экстремистские материалы;</p>
		<p>– содержание которых является клеветническим, оскорбительным, или иным образом порочит честь и достоинство пользователей Социальных сетей, Конкурсного сайта, Участников 
		Конкурса, бренда L’Oreal Paris и компании L'Oreal, а также любых третьих лиц;</p>
		<p>– иным образом нарушающие требования действующего законодательства Российской Федерации, в том числе требования, установленные Федеральным законом № 38-ФЗ «О Рекламе».</p>
	</div>

	<div class="text-block">
		<p>3.3. Для участия в Конкурсе допускаются только Фотографии Пользователей, соответствующие пунктам 3.1., 3.2. настоящих правил, и прошедшие проверку на соответствие настоящим правилам (Модерацию). Модерация производится Организатором или уполномоченным им лицом (Модератором) в течение 24 (Двадцати четырех) часов с момента загрузки Участником Конкурса
		Фотографии согласно п. 3.1. Правил. Организатор оставляет за собой право увеличить срок Модерации еще на 24 (Двадцать четыре) часа. Организатор оставляет за собой право отклонять
		Фотографии, публикуемые Участниками в случае если по усмотрению Организатора они не
		соответствуют настоящим правилам. При этом Участники Конкурса, чьи Фотографии не были
		допущены к участию в Конкурсе, имеют возможность повторно осуществить размещение своих
		Фотографий, соответствующих п.п. 3.1. и 3.2. настоящих правил. Фотографии, повторно опубликованные Участниками Конкурса также проходят процедуру Модерации, после прохождения которой допускаются или не допускаются к участию в Конкурсе в соответствии с
		положениями настоящих правил.</p>
	</div>
	
	<div class="text-block">
		<p>4. Призовой фонд Конкурса</p>
		<p>4.1.Призовой фонд образуется за счет средств Инициатора Конкурса, формируется отдельно до его распределения и используется исключительно для целей предоставления призов победителям.</p>
	</div>
	
	<div class="text-block">
		<p>4.2.Призы Конкурса.</p>
		<p>4.2.1. Приз Первого, Второго, Третьего, Четвертого, Пятого Этапа Конкурса - 1 (один) годовой набор косметических средств торговой марки  L’Oreal Paris и партнеров; стоимость набора 10 000,00 (десять)  рублей и денежные средства в размере 3 231,00 (три тысячи двести тридцать один рубль 00  копеек) рублей. Стоимость приза превышает 4 000 рублей, в связи с чем указанный Суперприз подлежит обложению налогом на доходы физических лиц (НДФЛ) по ставке 35% от общей стоимости приза. При выдаче  Приза Конкурсного Этапа Организатор Акции, исполняя обязанности налогового агента, исчисляет налог на доходы физических лиц и удерживает его из денежной части приза в соответствии с действующим налоговым законодательством Российской Федерации для перечисления его в бюджет соответствующего уровня; количество призов Конкурсного Этапа  – 10 (десять) штук;</p>
	</div>
	
	<div class="text-block">
		<p>4.2.2. Приз Финального Этапа Конкурса - 1 (один) сертификат на индивидуальный мастер-класс с Милой Клименко длительностью 3 часа; стоимость сертификата 60 000, 00 (шестьдесят тысяч рублей 00 копеек) рублей и денежные средства в размере 30 154,00 (тридцать тысяч сто пятьдесят четыре рубля 00 копеек) рублей. Стоимость приза превышает 4 000 рублей, в связи с чем указанный Суперприз подлежит обложению налогом на доходы физических лиц (НДФЛ) по ставке 35% от общей стоимости приза. При выдаче  Приза Финального Этапа Организатор Акции, исполняя обязанности налогового агента, исчисляет налог на доходы физических лиц и удерживает его из денежной части приза в соответствии с действующим налоговым законодательством Российской Федерации для перечисления его в бюджет соответствующего уровня; количество призов Финального Этапа  – 1 (одна) штука./<p>
	</div>
	
	<div class="text-block">
		<p>4.4.Призовой фонд Конкурса может быть увеличен Организатором Конкурса без предварительного уведомления Участников.</p>
	</div>
	
	<div class="text-block">
		<p>4.5.Приз выдается только в натуральной форме и не подлежит обмену на денежный эквивалент. В</p>
		<p>случае, если стоимость приза превышает 4 000 (Четыре тысячи) рублей, при выдаче Приза победителю Организатор Конкурса в качестве налогового агента исполняет обязанность по правильному и своевременному исчислению, удержанию из денежных средств, входящих в Приз, и  перечислению налога на доход физических лиц в бюджетную систему Российской Федерации на соответствующие счета Федерального казначейства.</p>
	</div>
	
	<div class="text-block">
		<p>4.6. Организатор не компенсирует любые расходы Участников и/или лиц, признанных обладателями соответствующего приза, понесенные в ходе участия в настоящем Конкурсе, а также в рамках использования приза. Внешний вид Призов может отличаться от представленного в информационных и рекламных материалах.</p> 
	</div>
	
	<div class="text-block">
		<p>5. Порядок присуждения Призов Конкурса</p>
	</div>
	
	<div class="text-block">
		<p>5.1.Призы Конкурсного Этапа  распределяются среди Участников следующим образом: 10 (десять) Участников, чьи работы будут признаны лучшими работами Конкурсных Этапов, получают Призы Конкурсного Этапа Конкурса.</p>
	</div>
	
	<div class="text-block">
		<p>5.2.Приз Финального Этапа Конкурса  распределяется среди Победителей Первого, Второго, Третьего, Четвертого или Пятого Этапа Конкурса следующим образом: Участник, чья работа будет признана лучшей работой Первого, Второго, Третьего, Четвертого или Пятого Этапа Конкурса, получает Приз Финального Этапа Конкурса.</p>
	</div>
	
	<div class="text-block">
		<p>Жюри оценивает Конкурсные работы по следующим критериям:</p>
		<p>a. Креативность макияжа</p>
		<p>b. Техника исполнения макияжа</p>
	</div>
	
	<div class="text-block">
		<p>5.5. Особые условия</p>
		<p>5.5.1. В случае отказа Обладателя Приза Конкурса или Финального Приза от Приза Конкурса (или Финального Приза), Организатор оставляет за собой право распорядиться таким Призом по своему усмотрению.</p>
	</div>
	
	<div class="text-block">
		<p>5.5.2. В случае если победитель не отвечает на сообщения модератора в течение 2 (двух) недель с</p>
		<p>момента первого уведомления, он автоматически прекращает числиться победителем.</p>
	</div>
	
	<div class="text-block">
		<p>5.5.3. Каждый обладатель Приза Конкурса подтверждает свое согласие с тем, что в случае вручения ему одного из призов Конкурса, информация о факте выигрыша, а также его изображение, ФИО и иные данные, интервью могут быть опубликованы (в том числе в средствах массовой информации и рекламных материалах Организатора или производителя продукции,
		распространяемой на территории Российской Федерации под товарным знаком «L’Oreal
		Paris»). Каждый Обладатель Приза Конкурса предоставляет Организатору и/или Инициатору права на использование его изображения, персональных данных, фотографий, видеороликов,
		интервью или иных материалов о нем, связанных с его участием в Конкурсе, для целей
		проведения Конкурса и вручения 1 (Одного) из Призов Конкурса, а также при распространении рекламной информации о Конкурсе на неограниченный срок и без выплаты Организатором  Обладателю Приза Конкурса какого-либо дополнительного вознаграждения.</p>
	</div>
	
	<div class="text-block">
		<p>5.5.4. Каждый участник подтверждает свое согласие с тем, что Организатор вправе использовать по своему усмотрению фотографии, выложенные участником на сайте, расположенном во всемирной сети Интернет , на неограниченный срок и без выплаты Организатором  Обладателю Приза Конкурса какого-либо вознаграждения.</p>
	</div>
	
	<div class="text-block">
		<p>5.5.6. Организатор вправе исключить Участника из Конкурса в случаях, если он сочтет Участника
		«Призоловом». В соответствии с положениями настоящих правил под термином «Призолов»
		понимается лицо, участвующее в Конкурсе посредством нескольких аккаунтов, зарегистрированных на Конкурсном сайте.</p>
	</div>

	<div class="text-block">
		<p>6. Порядок вручения Призов Конкурса</p>
	</div>
	
	<div class="text-block">
		<p>6.1.Уведомление Обладателей Призов Конкурса о выигрыше осуществляется Организатором/  Инициатором путем размещения Списка Победителей каждого Этапа Конкурса на сайте 
		Конкурса , либо оповещением с электронного адреса <a href="mailto:lorealparis@pomo-group.org">lorealparis@pomo-group.org</a>.</p>
	</div>
	
	<div class="text-block">
	<p>6.3.В срок не позднее 2 (Двух) календарных дней с момента получения уведомления о выигрыше в соответствии с п. 6.2. настоящих Правил, Обладатель любого из Призов Конкурса обязуется
	направить на адрес электронной почты  Инициатора  lorealparis@pomo-group.com, следующие документы:
	<p>- Копию паспорта Гражданина Российской Федерации, содержащую паспортные данные и
	данные о месте регистрации (проживания) Обладателя Приза Конкурса;</p>
	<p>- Контактный телефон Обладателя Приза Конкурса;</p>
	<p>- Адрес проживания Обладателя Приза Конкурса, включая город и регион проживания;</p>
	<p>- Копию свидетельства ИНН Обладателя Приза Конкурса;</p>
	<p>- Копию свидетельства СНИЛС  Обладателя Приза Конкурса;</p>
	<p>-для участников в возрасте с 14 до 18 лет – согласие родителей на участие в Конкурсе;</p>
	<p>- иную информацию, необходимую для предоставления (вручения) и доставки призов, по
	дополнительному запросу Организатора.</p>
	</div>
		
	<div class="text-block">
		<p>6.4.Каждый обладатель приза Первого, Второго, Третьего, Четвертого, Пятого и Финального Этапов Конкурса должен будет предоставить на электронный адрес Организатора <a href="mailto:lorealparis@pomo-group.org">lorealparis@pomo-group.org</a>, необходимые для осуществления доставки Приза данные: почтовый индекс, город, улица, дом, номер офиса/квартиры, ФИО получателя, телефон для связи.</p>
	</div>

	<div class="text-block">
		<p>6.5.Технические требования к копиям документов: изображение в одном из форматов: JPG, JPEG, GIF,PNG, TIF, TIFF с разрешением не менее 100 DPI, размером не более 5 (Пяти) мегабайт: все реквизиты документа должны быть четкими с читаемыми буквами и цифрами.</p>
	</div>
	
	<div class="text-block">
		<p>6.6.Вручение Призов Конкурса осуществляет Организатор Конкурса. Вручение происходит одним из следующих образов:</p>
		<p>6.6.1. Выдача в офисе Организатора (по желанию Победителя);</p>
		<p>6.6.2. Курьерской службой.</p>
	</div>
	
	<div class="text-block">
		<p>6.7. Обладатели Призов Конкурса самостоятельно несут ответственность за достоверность
		предоставленной информации и сведений. Предоставленные Обладателями Призов Конкурса
		данные должны быть подтверждены документально по первому запросу Организатора.</p>
	</div>
	
	<div class="text-block">
		<p>6.8. При непредставлении (не предъявлении) Обладателями Призов Конкурса всех необходимых
		документов и информации, указанных в пункте 6.3. настоящих правил, в срок, предусмотренный
		пунктом 6.3. настоящих правил, Приз, подлежащий передаче Обладателю Приза Конкурса,
		признается невостребованным и используется Организатором по своему усмотрению.</p>
	</div>

	<div class="text-block">
		<p>6.9. Указанные в пункте 6.3. настоящих правил документы и информация направляются Обладателями Призов Конкурса Организатору в целях вручения (доставки, рассылки) Призов.</p>
	</div>
	
	<div class="text-block">
		<p>6.10. При отказе подтвердить личность или несоответствии информации, предоставленной на
		Конкурс, с данными документов, представители Организатора отказывают в предоставлении
		приза.</p>
	</div>

	<div class="text-block">
		<p>6.11. Призы возврату не подлежат.</p>
	</div>

	<div class="text-block">
		<p>6.12. Выплата денежного эквивалента стоимости призов или замена их на другие призы не
		допускается.</p>
	</div>

	<div class="text-block">
		<p>7. Изменение Правил Конкурса:</p>
		<p>7.1.Лицо, желающее принять участие в Конкурсе, а равно Участник конкурса подтверждает факт
		понимания всех условий настоящих правил и согласие с тем, что Организатор вправе в
		одностороннем порядке вносить изменения в настоящие правила без предварительного
		письменного уведомления об этом каждого Участника Конкурса. Участник Конкурса, в любом
		случае, не вправе требовать изменения Правил Конкурса . Организатор обязан уведомить об
		изменениях в правилах на сайте Конкурса.</p>
	</div>
	
	<div class="text-block">
		<p>8. Права, обязанности и ответственность Участников Конкурса:</p>
		<p>8.1.Все Участники Конкурса обязуются выполнять условия настоящих правил.</p>
	</div>
	
	<div class="text-block">
		<p>8.2.Каждый Участник Конкурса имеет право на получение Призов Конкурса при условии выполнения положений настоящих правил и, в случае если он будет определен Организатором, как Обладатель Приза Конкурса.</p>
	</div>

	<div class="text-block">
		<p>8.3.Участник Конкурса принимает во внимание, что в период проведения Конкурса в соответствии с настоящими правилами запрещается публиковать, распространять или иным образом доводить до сведения Пользователей Конкурсного Сайта любую информацию, которая:</p>
		<p>• содержит угрозы, дискредитирует, оскорбляет, порочит честь и достоинство или деловую
		репутацию, или нарушает неприкосновенность частной жизни других Участников Конкурса, или
		иных третьих лиц;</p>
		<p>• нарушает права несовершеннолетних лиц;</p>
		<p>• является вульгарной или непристойной, содержит нецензурную лексику, содержит
		порнографические изображения и тексты или сцены сексуального характера с участием
		несовершеннолетних;</p>
		<p>• содержит сцены насилия, либо бесчеловечного обращения с животными;</p>
		<p>• содержит описание средств и способов суицида, любое подстрекательство к его совершению;</p>
		<p>• пропагандирует и/или способствует разжиганию расовой, религиозной, этнической ненависти
		или вражды, пропагандирует фашизм или идеологию расового превосходства;</p>
		<p>• содержит экстремистские материалы;</p>
		<p>• пропагандирует преступную деятельность или содержит советы, инструкции или руководства по
		совершению преступных действий,</p>
		<p>• содержит информацию ограниченного доступа, включая, но не ограничиваясь, государственной
		и коммерческой тайной, информацией о частной жизни третьих лиц;</p>
		<p>• содержит рекламу или описывает привлекательность употребления наркотических веществ,
		информацию о распространении наркотиков, рецепты их изготовления и советы по употреблению;
		<p>• носит мошеннический характер;</p>
		<p>• а также нарушает иные права и интересы физических и юридических лиц и/или требования
		действующего законодательства Российской Федерации.</p>
	</div>

	<div class="text-block">
		<p>8.4.Участник Конкурса предоставляет Организатору право на использование его изображения
		, персональных данных, интервью или иных материалов о нем,
		связанных с его участием в Конкурсе, для целей проведения Конкурса и выдачи Призов, а также
		при распространении рекламной информации о Конкурсе на неограниченный срок и без выплаты
		Организатором Участнику какого-либо дополнительного вознаграждения.</p>
	</div>

	<div class="text-block">
		<p>8.5.Все Участники Конкурса самостоятельно оплачивают все расходы, понесенные ими в связи с
		участием в Конкурсе (в том числе, без ограничений, расходы, связанные с доступом в Интернет).</p>
	</div>

	<div class="text-block">
		<p>8.6.Направляя Фотографии для участия в Конкурсе (далее – «Работы»), Участники Конкурса соглашаются со следующими правилами и требованиями:</p>
		<p>-Участник Конкурса гарантирует, что при создании Работ соблюдены права третьих лиц и несет
		полную ответственность в случае неисполнения настоящего условия;</p>
		<p>-Участник гарантирует, что он является единственным автором Работы, публикуемой в целях
		участия Конкурсе. Указанная гарантия Участника подразумевает, что Работа создана только силами и средствами самого Участника Конкурса, осуществляющего публикацию Работы.</p>
		<p>- Организатор оставляет за собой право отказать Участнику Конкурса в размещении его Работ для
		участия в Конкурсе в случае несоответствия Работы настоящим правилам;</p>
		<p>- Организатор на свое усмотрение принимает решение о соответствии Работ настоящим правилам;</p>
		<p>- Участник Конкурса соглашается с тем, что его Работы могут быть использованы Организатором
		любыми способами без ограничения территории и в течение неограниченного срока без уплаты за это Участнику Конкурса какого-либо вознаграждения;</p>
		<p>- В Конкурсе могут участвовать только Работы, автором которых является разместивший их
		Участник Конкурса, или Работы, на публикацию которых у Участника Конкурса есть разрешение
		автора или разрешение физического лица, чье изображение  содержатся в составе Работ,
		на публикацию изображения такого физического лица на Конкурсном Сайте. Организатор
		оставляет за собой право без предварительного объяснения исключить Работы из Конкурса, если
		факт их публикации нарушает настоящие правила и/или положения действующего законодательства Российской Федерации.</p>
	</div>

	<div class="text-block">
		<p>9. Права, обязанности и ответственность Организатора</p>
		<p>9.1.Организатор обязуется провести Конкурс и определить Обладателей Призов среди Участников
		Конкурса.</p>
	</div>

	<div class="text-block">
		<p>9.2.При выдаче Призов Победителям Организатор Конкурса в качестве налогового агента
		исполняет обязанность по правильному и своевременному исчислению, удержанию из денежных
		средств, входящих в Призы Конкурса, и перечислению налога на доход физических лиц в
		бюджетную систему Российской Федерации на соответствующие счета Федерального
		казначейства.</p>
	</div>

	<div class="text-block">
		<p>9.3.Организатор не несет ответственности за неисполнение либо ненадлежащее исполнение своих обязательств, явившееся результатом сбоев в телекоммуникационных и энергетических сетях, действий вредоносных программ, а также недобросовестных действий третьих лиц, направленных на несанкционированный доступ и/или выведение из строя программного и/или аппаратного комплекса Организатора.</p>
	</div>

	<div class="text-block">
		<p>9.4.Организатор не несет никакой ответственности за любой ущерб, понесенный Участником Конкурса/ Обладателем Приза Конкурса вследствие использования им Приза и/или участия в Конкурсе, если ущерб причинен не по вине Организатора.</p>
	</div>

	<div class="text-block">
		<p>9.5.Организатор не несет ответственности в случае предоставления Обладателем Приза Конкурса
		нечетких или ошибочных данных. В этом случае, а также в случае, если Обладатель Приза
		Конкурса не направит Организатору документы и информацию, указанные в п. 6.3 настоящих
		правил, в сроки, указанные в 6.3 настоящих правил, Организатор вправе использовать Призы по
		своему усмотрению, в том числе выдать его иному Участнику Конкурса.</p>
	</div>

	<div class="text-block">
		<p>9.6.Решения Организатора по всем вопросам, связанным с проведением Конкурса, являются
		окончательными и не подлежащими пересмотру.</p>
	</div>

	<div class="text-block">
		<p>9.7. Организатор оставляет за собой право размещать дополнительную информацию о Конкурсе.</p>
	</div>

	<div class="text-block">
		<p>9.8.Организатор не несет ответственности за качество работы и действия третьих лиц, в том числе
		почтовых/курьерских служб. Обязательства Организатора относительно качества Призов
		ограничены гарантиями, предоставленными их изготовителями (поставщиками). Претензии
		относительно качества призов должны предъявляться непосредственно производителям
		(поставщикам) этих призов. Целостность и функциональная пригодность призов должна
		проверяться Участниками непосредственно при их получении. Внешний вид оригинальных призов может отличаться от их изображения в рекламных материалах.</p>
	</div>

	<div class="text-block">
		<p>9.9.Организатор на свое собственное усмотрение может признать недействительными все заявки на участие, а также запретить дальнейшее участие в Конкурсе любому лицу, которое подделывает или извлекает выгоду из подделки процесса регистрации для участия в Конкурсе, или же проведения Конкурса, действует в нарушение настоящих правил, действует деструктивным образом, или осуществляет действия с намерением досаждать, оскорблять, угрожать или причинять беспокойство любому иному лицу, которое может быть связано с настоящим Конкурсом.</p>
	</div>

	<div class="text-block">
		<p>9.10. Если по какой-либо причине любой аспект настоящего Конкурса не может проводиться так, как это запланировано, включая причины, вызванные заражением компьютерными вирусами, неполадками в сети Интернет, дефектами, манипуляциями, несанкционированным вмешательством, фальсификацией, техническими неполадками или любой причиной, неконтролируемой Организатором, которая искажает, или затрагивает исполнение, безопасность, честность, целостность или надлежащее проведение Конкурса, Организатор имеет право на свое единоличное усмотрение аннулировать, прекратить, изменить или временно прекратить проведение Конкурса.</p>
	</div>

	<div class="text-block">
		<p>9.11. Организатор оставляет за собой право не вступать в письменные переговоры либо иные контакты с Участниками Конкурса.</p>
	</div>

	<div class="text-block">
		<p>9.12. Организатор имеет право отказать в выдаче Приза в случае несоблюдения Участником Конкурса / Обладателем Приза Конкурса каких-либо условий, установленных настоящими правилами.</p>
	</div>

	<div class="text-block">
		<p>9.13. Организатор имеет право воспользоваться невостребованным Призом по собственному усмотрению. </p>
	</div>

	<div class="text-block">
		<p>10. Порядок обработки и хранения персональных данных Участников Конкурса, согласие Участников Конкурса на обработку и хранение персональных данных.</p>
		<p>10.1. Принимая участие в Конкурсе, Участник Конкурса дает свое согласие на обработку и хранение своих персональных данных, осуществляемое Организатором в целях предоставления и доставки Приза. Организатор настоящим гарантирует, что все персональные данные, сообщенные Участниками Конкурса, будут храниться и обрабатываться в соответствии с положениями действующего законодательства Российской Федерации. Участник Конкурса вправе отозвать свое согласие на обработку персональных данных полностью или в части направив соответствующее уведомление на почтовый адрес Организатора, указанный в п. 1.2. настоящих правил. Отзыв согласия на обработку персональных данных автоматически влечет за собой выход соответствующего Участника из участия в Конкурсе и делает невозможным получение Приза Конкурса. В указанном случае Организатор вправе отказать Участнику Конкурса в Призе или потребовать его возврата, в случае если соответствующий Приз был ранее востребован / получен Участником Конкурса. После получения уведомления Участником об отзыве согласия на обработку персональных данных, Организатор обязан прекратить их обработку и обеспечить прекращение такой обработки лицом, действующим по поручению/заданию Организатора Конкурса и в случае, если сохранение персональных данных более не требуется для целей обработки персональных данных, уничтожить персональные данные или обеспечить их уничтожение (если обработка персональных данных осуществляется другим лицом, действующим по поручению/заданию Организатора) в срок, не превышающий 90 (Девяноста) календарных дней с даты поступления указанного отзыва, за исключением случаев, когда Организатор вправе осуществлять обработку персональных данных без согласия субъекта персональных данных по основаниям, предусмотренным Федеральным законом № 152-ФЗ от 27 июля 2006 г. «О персональных данных» (далее – Закон «О персональных данных») или другими Федеральными законами.</p>
	</div>

	<div class="text-block">
		<p>10.2. Согласие на обработку персональных данных предоставляется Участником Конкурса Организатору на весь срок проведения Конкурса и до истечения 5 (Пяти) лет после его окончания.</p>
	</div>

	<div class="text-block">
		<p>10.3. Обработка персональных данных будет осуществляться Организатором Конкурса, модератором, и иными партнерами, действующими по поручению/заданию Организатора, с соблюдением принципов и правил, предусмотренных Законом «О персональных данных».</p>
	</div>

	<div class="text-block">
		<p>10.4. Под персональными данными в целях настоящих правил понимаются персональные данные Участников Конкурса и иных лиц – субъектов персональных данных, - как они определены в Законе «О персональных данных». Под обработкой персональных данных в настоящих правилах понимается любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств 13 автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных, предоставленных Участником Конкурса в целях проведения Конкурса.</p>
	</div>

	<div class="text-block">
		<p>10.5. Организатор, и иные партнеры, действующие по поручению/заданию Организатора, гарантируют необходимые меры защиты персональных данных от несанкционированного доступа. Все персональные данные, сообщенные Участниками Конкурса для целей участия в Конкурсе, будут храниться, и обрабатываться Организатором и иными партнерами, действующими по поручению/заданию Организатора, в соответствии с действующим законодательством Российской Федерации и с соблюдением гарантий, указанных в настоящих правилах.</p>
	</div>

	<div class="text-block">
		<p>10.6. Организатор Конкурса и иные партнеры, действующие по поручению/заданию Организатора, обязуются соблюдать следующие правила и предоставляют Участнику Конкурса следующие гарантии в отношении обработки персональных данных: </p>
		<p>-обеспечить обработку персональных данных с соблюдением всех применимых требований законодательства Российской Федерации в области защиты персональных данных, в том числе с соблюдением принципов, требований, обязательств оператора персональных данных, установленных Законом «О персональных данных»; </p>
		<p>-обрабатывать персональные данные только в объеме и в целях проведения Конкурса. Использование и иные виды обработки персональных данных в целях информирования субъектов персональных данных о каких-либо продуктах и услугах, а также в любых иных целях допускается только в объеме и в случаях, предусмотренных Законом «О персональных данных»; </p>
		<p>-в случае если Организатор и иные партнеры, действующие по поручению/заданию Организатора, в целях исполнения своих обязательств перед Участниками Конкурса должны передать или иным образом раскрыть персональные данные Участников Конкурса третьим лицам, </p>
		<p>- осуществлять указанные действия с соблюдением требований Закона «О персональных данных»; -нести ответственность за охрану и обеспечение безопасности и конфиденциальности персональных данных Участников Конкурса при их обработке в соответствии с требованиями законодательства Российской Федерации. </p>
	</div>

	<div class="text-block">
		<p>11. Заключительные положения </p>
		<p>11.1. Участие в Конкурсе автоматически подразумевает ознакомление, и полное согласие Участников со всеми положениями настоящих правил. </p>
	</div>

	<div class="text-block">
		<p>11.2. Все спорные вопросы, касающиеся Конкурса, регулируются на основании положений действующего законодательства Российской Федерации.</p>
	</div>

</div>